Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seuraa_ajankohtaisia_asioita_saamelaiskarajien_some-kanavilla.html.tmx
Source language: fin
Languages: sme

source: Seuraa ajankohtaisia asioita Saamelaiskäräjien some-kanavilla
sme: Čuovo áigeguovdilis áššiid Sámedikki some-kanálain

source: Saamelaiskäräjien virallisilla Facebook – ja Twitter -sivustoilla pääset seuraamaan Saamelaiskäräjien ajankohtaisia tapahtumia, toimintaa, kannanottoja sekä hankkeita.
sme: Sámedikki virggálaš Facebook – ja Twitter -siidduin beasat čuovvut Sámedikki áigeguovdilis dáhpáhusaid, doaimmaid, bealiváldimiid ja maiddái prošeavttaid.

source: – Sosiaalisen median sivustojen tarkoitus on edistää tiedonsaantia Saamelaiskäräjistä.
sme: – Sosiálalaš media siidduid dárkkuhussan lea buoridit dieđuoažžuma Sámedikki birra.

source: Haluamme tuoda Saamelaiskäräjien toimintaa lähemmäksi saamelaisten arkea, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio sanoo.
sme: Háliidit buktit Sámedikki doaimma lagabui sámiid árgga, Sámedikki ságajođiheaddji Tiina Sanila-Aikio lohká.

source: Myös Saamelaiskäräjien uudet nettisivut on julkaistu ja sivustoille tuotetaan uutta sisältöä koko ajan.
sme: Maiddái Sámedikki ođđa neahttasiiddut leat almmustahtton ja siidduide buvttaduvvo ođđa sisdoallu geažosáigge.

source: – Sivustoja päivitetään jatkuvasti pystyäksemme palvelemaan paremmin sivuston käyttäjiä ja sujuvoittamaan tiedon löytymistä, jatkaa Saamelaiskäräjien ma. viestintäsihteeri Johanna Alatorvinen.
sme: – Siiddut beaividuvvojit jotkkolaččat dan dihtii, ahte bastit bálvalit buorebut siidduid geavaheaddjiid ja maiddái álkidahttit dieđu gávdnama, joatká Sámedikki má. dieđihančálli Johanna Alatorvinen.

source: Saamelaiskäräjien viestintästrategia
sme: Sámedikki diehtojuohkinstrategiija

source: Saamelaiskäräjät hyväksyi kokouksessaan 19.6.2017 viestintästrategian .
sme: Sámediggi dohkkehii čoahkkimis 19.6.2017 diehtojuohkinstrategiija .

source: Strategian tarkoituksena on ohjata ja edistää Saamelaiskäräjien viestintää.
sme: Strategiija dárkkuhussan lea jođihit ja ovddidit Sámedikki diehtojuohkima.

source: Uusia viestinnän keinoja tarvitaan, sillä noin 65 % Suomen saamelaisista asuu saamelaisten kotiseutualueen ulkopuolella.
sme: Ođđa diehtojuohkinvuogit dárbbašuvvojit, dasgo sullii 65 % Suoma sámiin ássá sámiid ruovttuguovllu olggobealde.

source: Lisäksi viestinnän kehittäminen on välttämätöntä Saamelaiskäräjien toiminnalle ja saamelaiskysymysten esiin nousemiselle oikeassa viitekehyksessä.
sme: Lassin diehtojuohkima ovddideapmi lea vealtameahttun Sámedikki doibmii ja sámegažaldagaid ovdan buktimii rivttes refereansarámaid siste.

source: Viestintästrategian mukaisen avoimen ja tehokkaan viestinnän periaatteena on edistää yleistä saamelaiskysymyksiä koskevaa tietoisuutta, hyvää hallintoa ja saamelaisten mahdollisuutta vaikuttaa heitä koskevaan päätöksentekoon.
sme: Diehtojuohkinstrategiija mielde rabas ja beaktilis diehtojuohkima prinsihppan lea ovddidit sámegažaldagaid guoski almmolaš diđolašvuođa, buori hálddahusa ja sámiid vejolašvuođa váikkuhit sin guoski mearrádusbargamii.

source: Saamelaiskäräjät käyttää viestinnässään perinteisten kanavien lisäksi myös sosiaalisen median kanavia aktiivisesti.
sme: Sámediggi geavaha diehtojuohkimis árbevirolaš kanálaid lassin maiddái sosiálalaš media kanálaid aktiivvalaččat.

source: Saamelaiskäräjät on osoittanut varoja sekä luottamushenkilöille että henkilöstölle suunnatun viestintäkoulutuksen järjestämiseen vuoden 2018 talousarviossa.
sme: Sámediggi lea čujuhan ruhtadeami sihke luohttámušolbmuide ja bargovehkii dárkkuhuvvon diehtojuohkinskuvlema lágideapmái jagi 2018 bušeahtas.

source: Lisäksi Saamelaiskäräjät on palkannut määräaikaisen viestintäsihteerin.
sme: Lassin Sámediggi lea bálkáhan mearreáigásaš dieđihančálli.

source: Viestintäsihteeri aloitti tehtävässään maaliskuussa 2018 ja hänen tehtävänä on suunnitella, seurata, toteuttaa ja koordinoida Saamelaiskäräjien viestintää.
sme: Dieđihančálli álggahii barggus njukčamánus 2018 ja su bargun lea plánet, čuovvut, ollašuhttit ja koordineret Sámedikki diehtojuohkima.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien viestintäsihteeri Johanna Alatorvinen puh. 040 553 493, johanna.alatorvinen(at)samediggi.fi
sme: Sámedikki dieđihančálli Johanna Alatorvinen tel. 040 553 493, johanna.alatorvinen(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Liitteet:
sme: Mildosat:
